/* conjunction to end a compound sentence */
" and" = " i";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Connectant)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ us vol enviar %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification */
"%@ wants your attention!" = "%@ wants your attention!";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Compte nou>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" ja s'està utilitzant.";

/* No comment provided by engineer. */
"Account:" = "Compte:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Acció:";

/* No comment provided by engineer. */
"Add Account" = "Afegeix compte";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Afegeix una acció pel event seleccionat";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Àlies:";

/* No comment provided by engineer. */
"available contact" = "contacte disponible";

/* No comment provided by engineer. */
"away contact" = "contacte absent";

/* No comment provided by engineer. */
"Cancel" = "Cancel·la";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel·la: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "No es pot obrir el joc de sons";

/* No comment provided by engineer. */
"Clear" = "Esborra";

/* No comment provided by engineer. */
"Configure the selected action" = "Configura l'acció seleccionada";

/* No comment provided by engineer. */
"Connect All Accounts" = "Connect All Accounts";

/* Connect account prefix */
"Connect: %@" = "Connecta: %@";

/* No comment provided by engineer. */
"contact list group" = "grup de la llista de contactes";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Custom" = "Personalitzat";

/* Button which deletes the selection */
"Delete" = "Esborra";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* New contact alert pane */
"Delete after event occurs" = "Esborra després de que l'event ocorri";

/* No comment provided by engineer. */
"Delete Event?" = "Esborrar event?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Delete the account %@?";

/* No comment provided by engineer. */
"Disable" = "Deshabilita";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Disable %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Comptes deshabilitats";

/* Disconnect account prefix */
"Disconnect: %@" = "Desconnecta: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Fet";

/* Button which duplicates the selection */
"Duplicate" = "Duplica";

/* No comment provided by engineer. */
"Edit Account" = "Edita compte";

/* No comment provided by engineer. */
"Edit Link" = "Edita l'enllaç";

/* No comment provided by engineer. */
"Edit presets:" = "Edita events";

/* No comment provided by engineer. */
"Enable" = "Enable";

/* Enable account prefix */
"Enable %@" = "Habilita %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Encriptació:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Event:";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues.";

/* No comment provided by engineer. */
"Idle" = "Inactiu";

/* No comment provided by engineer. */
"idle contact" = "contacte inactiu";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Joc d'icones d'estat no vàlid";

/* No comment provided by engineer. */
"Join" = "Entra";

/* No comment provided by engineer. */
"Join Chat" = "Entra al xat";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Mostra als altres quan estic teclejant";

/* Label for the login server field in the account preferences */
"Login Server:" = "Servidor de login:";

/* No comment provided by engineer. */
"New Alert" = "Alerta nova";

/* No comment provided by engineer. */
"No compatible accounts connected" = "No hi han comptes compatibles connectats";

/* No comment provided by engineer. */
"OK" = "D'acord";

/* Label for the password field in the account preferences */
"Password:" = "Contrasenya:";

/* No comment provided by engineer. */
"Paste" = "Enganxa";

/* Label for the port field in the account preferences */
"Port:" = "Port:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Esborrar la %@ acció associada amb aquest event?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Esborra la/les acció(ns) seleccionada/es";

/* Button which renames the selection */
"Rename" = "Reanomena";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Actualització del joc de sons fallida";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "El conjunt d'icones d'estat actiu \"%1$@\" instal·lat a \"%2$@\" no és vàlid. No té la icona \"%3$@\" necessària. Si heu rebut aquest conjunt des de adiumxtras.com, poseu-vos en contacte amb el seu autor. S'utilitzaran les icones d'estat per defecte.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Els caràcters ingressats no son vàlids per a un nom d'usuari en aquest servei.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "El joc de sons %1$@ és de la versió %2$i, i aquesta versió d'Adium no sap com tractar-lo; potser haurieu de provar una versió més nova d'Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Aquesta versió d'Adium utilitza un nou format de jocs de sons. L'Adium no ha pogut actualitzar el joc de sons %1$@ que hi ha a %2$@. S'ha deshabilitat.";

/* Label in front of the title for a preset */
"Title:" = "Títol:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Teclejant:";

/* No comment provided by engineer. */
"Unknown" = "Desconegut";

/* No comment provided by engineer. */
"User Name" = "Nom d'usuari";

/* No comment provided by engineer. */
"Your attention is requested!" = "Your attention is requested!";